<?php include("head.php") ?>

<body>
    <?php include("head_navbar.php") ?>

    <div class="about pubcontent">
        <?php include("Breadcrumb.php"); ?>
        <div>


            <h6 class="badge allbtn mt-2">2022-02-28</h6>
            <h5 class="pubtextcolor">俄烏開戰！黑海散裝航運需求放緩　轉向澳洲、南美洲</h5>
        </div>
        <div class="newscontent_article">
            <p>俄烏戰火延燒，散裝業者指出，俄羅斯與烏克蘭均為原物料出口大國，但隨俄烏情勢升溫，估黑海地區散裝需求將放緩，並將轉向澳洲、南美洲等地；雖BDI指數短期稍呈震盪，但認為長期仍然看漲。</p>

            <p>俄羅斯對烏克蘭發動軍事行動，多國宣布對俄羅斯實施經濟制裁。</p>

            <p>俄羅斯為鎳、鋁等鋼鐵重要出口國，烏克蘭則是全球重要的小麥糧倉，也出口鋼鐵製品。根據研調機構Drewry報告，每月逾700艘散裝船赴俄羅斯、烏克蘭港口載貨，戰爭爆發將影響散貨出口。</p>

            <p>散裝業者裕民主管指出，黑海地區為散裝重要航道，隨著俄烏戰事升溫，已經導致區域運輸成本上升。同時，許多散裝航商繞道因應，不僅進入該地風險極高，保險費也大幅跳升，預估短期糧食、鋼鐵、肥料等原物料需求將移轉至澳洲、南美地區。</p>

            <p>他進一步說，雖波羅的海乾散貨指數（BDI）短期稍震盪，各船型日租金漲互見；不過，受到南美、澳洲地區散裝航運需求大增激勵，加上散裝期貨指數仍持續上揚，第2季、下半年租金高於現價，裕民仍看好散裝市況。</p>

            <p>貨櫃業者長榮指出，俄烏軍事衝突，將導致國際油價上升，將導致船公司燃油成本增加；陽明指出，烏克蘭敖德薩（Odessa）港口宣布暫停作業直到進一步通知為止。陽明將持續關注後續發展，並即時通知客戶相關因應措施。</p>

            <p>貨攬業者分析，貨櫃航運相較散裝航運，受俄烏情勢影響較小。不過，若地緣政治情勢緊張，恐將影響全球航道，致港口壅塞加劇，估運價維持高檔。</p>

            <p>此外，觀察海運業3月重要事件，根據金管會新規，119家資本額達百億元以上的上市櫃公司，自今年起須公告前一年度自結財務資訊，時限為年度終了後75日內。因此，長榮、陽明與萬海必須在3月中旬公告去年度財報。</p>

            <p>同時，貨櫃三雄也將在3月起陸續公告去年度股利政策。本土法人指出，三雄去年獲利勢必寫新高，預計每股盈餘（EPS）均將超過40元；假設長榮延續109年度股利政策、配發率約5成，去年將配發至少20元股利，將啟動高現金殖利率行情。</p>

            <p>長榮（2603）預計在3月15日召開法人說明會，將由總經理謝惠全親自主持，法人聚焦長榮對後市看法、全球塞港情形，與5月美國線長約換約等議題。</p>



        </div>
        <div>
            <button class="allbtn" type="button" onclick="history.back()">上一頁</button>
        </div>
    </div>
    <?php include("footer.php") ?>
</body>

</html>